package com.example.project07.Bean;

import java.util.List;

public class NewBean {

    /**
     * total : 1
     * rows : [{"searchValue":null,"createBy":"1","createTime":"2021-05-06 16:03:48","updateBy":"1","updateTime":"2021-08-19 19:52:31","remark":null,"params":{},"id":13,"appType":"park","cover":"/prod-api/profile/upload/image/2021/05/06/6500756a-b61c-445a-b532-d100f660ca99.png","title":"2021第三届深圳国际智慧停车博览会","subTitle":null,"content":"<h3><span style=\"color: rgb(51, 51, 51);\">&nbsp;<\/span>基本信息<\/h3><p>展会时间：2021年07月23日---02月25日<\/p><p>举办展馆：深圳会展中心（3号馆-4号馆）<\/p><p>展会城市：\t广东\t|深圳<\/p><p>所属行业：综合其它<\/p><p>主办单位：深圳市智慧安防行业协会<\/p><p>承办单位：深圳市停车行业协会<\/p><p>&nbsp;&nbsp;&nbsp;<\/p><h3>展会概况<\/h3><p>一、行业背景<\/p><p> 国内<\/p><p> 据国家统计局发布的《2019年国民经济和社会发展统计公报》，截至2019年末，我国汽车保有量达2.62亿辆，按照停车位与汽车保有量的比例计算，我国停车位需要达到2.88亿个，而截至2019年末我国停车位只有1.07亿个左右，存在巨大的停车需求缺口，导致停车场供需矛盾日渐加剧。<\/p><p> 2015年以来，智慧停车业务在一线城市已经形成有效的市场示范效应，目前行业正在进入一个高速发展期。预计智慧停车市场规模在未来五年将保持20%以上的复合平均增速，到2025年有望接近400亿元。<\/p><p> 2019年7月30日，中共中央政治局会议中， \u201c城市停车场\u201d作为补短板工程首次被提及，由此引发了民众对智慧停车产业的密切关注。<\/p><p> 深圳<\/p><p> 深圳作为粤港澳大湾区的重点发展城市之一，在大力发展智慧停车产业的道路上推出多项政策，使得深圳在城市停车有了一定的集群效应：<\/p><p> 深圳市发改委发布《关于完善我市机动车停放服务收费政策的通知》；<\/p><p> 深圳市发改、深圳市交委、深圳市住建、深圳市交警局联合印发深圳市停车设施建设专项规划（2018\u20142020年）；<\/p><p> 深圳市交警局关于印发《深圳市经营性停车场设施管理办法》；<\/p><p> 深圳交警携手多家银行联手打造\u201c智慧交管\u201d；<\/p><p> \u2026\u2026<\/p><p> 为了更好的体现行业产业各个链条节点，反映行业全貌， \u201c深圳国际智慧停车设备及技术博览会\u201d于2021年正式更名为\u201c深圳国际智慧停车博览会\u201d。<\/p><p> 政策是方向、科技是支撑。市场资本动向、国家政策层面上看，城市停车场建设将推动智慧停车产业获得新一轮发展机会，智慧停车也将成为智慧城市规划当中不可或缺的一项重要民生工程。\u201c2021深圳停车博览会\u201d期待和大家携手同行，共同见证行业新篇章！<\/p><p> 二、2020年博览会回顾：<\/p><p> 支付宝、腾讯云、松立集团、华夏智信、大华、丽泽、怡丰、炎鑫智慧、大洋泊车、中科利亨......等企业盛装展出最新产品和解决方案。<\/p><p> 深圳卫视、深圳财经频道、深圳第一现场、央广网等电视广播媒体；新华网、南方日报、南方都市报、深圳特区报等权威媒体；腾讯、新浪、网易、搜狐等互联网门户以及雷锋网、慧聪网、ITS智能交通、Ofweek......等垂直行业媒体共同参与报道了这一行业盛事。<\/p><p> 三、观众来自<\/p><p> 各省、市、地方公安交通警察局、静态交通管理领导小组、建设交通委、运营机构、城投城建平台公司、医院、物业公司、酒店、房地产开发商投资商、停车场运营管理等专业服务机构、建筑工程承建商、系统集成商、承包商及监理机构、城市规划、建筑设计、商业设计院所等<\/p><p><br><\/p><h3>参展范围<\/h3><p>1、停车运营管理企业、城市级智慧停车项目集成商、总包商；<\/p><p> 2、机械式立体停车设备及智能控制系统、智能化停车场管理系统；<\/p><p> 3、智能停车收费管理系统；<\/p><p> 4、停车场车位引导与城市停车诱导；<\/p><p> 5、ETC设备及技术、车牌自动识别系统、RFID远距离车辆识别系统；<\/p><p> 6、智能反向寻车系统；<\/p><p> 7、无人驾驶技术、汽车AVP技术、泊车辅助软硬件、停车场自动泊车；<\/p><p> 8、停车场安全设施、停车场设计软件、停车场经营软件、停车管理等；<\/p><p> 9、道路停车：地磁，高位视频，视频桩，智能车位锁，巡检车等；<\/p><p> 10、停车场安全防范类相关软硬件设施设备等；<\/p><p> 11、新能源汽车车辆充电、管理相关设施设备及配套产品等；<\/p><p> 12、道路停车管理：咪表、锁车器、手机付费；<\/p><p> 13、停车场建设交通设施设备、地坪等相关材料；<\/p><p> 14、地图、定位、导航类相关软硬件产品；<\/p><p><br><\/p><h3>参展费用<\/h3><p>\tA、标准展台：单开口：￥15600元/9㎡&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;双开口￥16600元/9㎡<\/p><p>\tB、展览空场地：(18㎡起租)&nbsp;&nbsp;￥1500元/㎡<\/p><p>1、标准展位配置：提供三面围板、洽谈桌一张、 椅子两把、中英文楣板、二盏射灯、220V/5A电源插座一个、展位满铺地毯。<\/p><p>\t2、空场地费用：仅含展出场地、保安服务，其他费用另计。<\/p><p><br><\/p><h3>展会联系方式<\/h3><p>组委会联系方式：<\/p><p> 何先生：13590340511（微信同号）<\/p><p> 陈先生：13302461806（微信同号）<\/p>","status":"Y","publishDate":"2021-05-06","tags":null,"commentNum":null,"likeNum":36,"readNum":2231,"type":"13","top":"Y","hot":"Y"}]
     * code : 200
     * msg : 查询成功
     */

    public int total;
    public int code;
    public String msg;
    public List<RowsBean> rows;

    public static class RowsBean {
        /**
         * searchValue : null
         * createBy : 1
         * createTime : 2021-05-06 16:03:48
         * updateBy : 1
         * updateTime : 2021-08-19 19:52:31
         * remark : null
         * params : {}
         * id : 13
         * appType : park
         * cover : /prod-api/profile/upload/image/2021/05/06/6500756a-b61c-445a-b532-d100f660ca99.png
         * title : 2021第三届深圳国际智慧停车博览会
         * subTitle : null
         * content : <h3><span style="color: rgb(51, 51, 51);">&nbsp;</span>基本信息</h3><p>展会时间：2021年07月23日---02月25日</p><p>举办展馆：深圳会展中心（3号馆-4号馆）</p><p>展会城市：	广东	|深圳</p><p>所属行业：综合其它</p><p>主办单位：深圳市智慧安防行业协会</p><p>承办单位：深圳市停车行业协会</p><p>&nbsp;&nbsp;&nbsp;</p><h3>展会概况</h3><p>一、行业背景</p><p> 国内</p><p> 据国家统计局发布的《2019年国民经济和社会发展统计公报》，截至2019年末，我国汽车保有量达2.62亿辆，按照停车位与汽车保有量的比例计算，我国停车位需要达到2.88亿个，而截至2019年末我国停车位只有1.07亿个左右，存在巨大的停车需求缺口，导致停车场供需矛盾日渐加剧。</p><p> 2015年以来，智慧停车业务在一线城市已经形成有效的市场示范效应，目前行业正在进入一个高速发展期。预计智慧停车市场规模在未来五年将保持20%以上的复合平均增速，到2025年有望接近400亿元。</p><p> 2019年7月30日，中共中央政治局会议中， “城市停车场”作为补短板工程首次被提及，由此引发了民众对智慧停车产业的密切关注。</p><p> 深圳</p><p> 深圳作为粤港澳大湾区的重点发展城市之一，在大力发展智慧停车产业的道路上推出多项政策，使得深圳在城市停车有了一定的集群效应：</p><p> 深圳市发改委发布《关于完善我市机动车停放服务收费政策的通知》；</p><p> 深圳市发改、深圳市交委、深圳市住建、深圳市交警局联合印发深圳市停车设施建设专项规划（2018—2020年）；</p><p> 深圳市交警局关于印发《深圳市经营性停车场设施管理办法》；</p><p> 深圳交警携手多家银行联手打造“智慧交管”；</p><p> ……</p><p> 为了更好的体现行业产业各个链条节点，反映行业全貌， “深圳国际智慧停车设备及技术博览会”于2021年正式更名为“深圳国际智慧停车博览会”。</p><p> 政策是方向、科技是支撑。市场资本动向、国家政策层面上看，城市停车场建设将推动智慧停车产业获得新一轮发展机会，智慧停车也将成为智慧城市规划当中不可或缺的一项重要民生工程。“2021深圳停车博览会”期待和大家携手同行，共同见证行业新篇章！</p><p> 二、2020年博览会回顾：</p><p> 支付宝、腾讯云、松立集团、华夏智信、大华、丽泽、怡丰、炎鑫智慧、大洋泊车、中科利亨......等企业盛装展出最新产品和解决方案。</p><p> 深圳卫视、深圳财经频道、深圳第一现场、央广网等电视广播媒体；新华网、南方日报、南方都市报、深圳特区报等权威媒体；腾讯、新浪、网易、搜狐等互联网门户以及雷锋网、慧聪网、ITS智能交通、Ofweek......等垂直行业媒体共同参与报道了这一行业盛事。</p><p> 三、观众来自</p><p> 各省、市、地方公安交通警察局、静态交通管理领导小组、建设交通委、运营机构、城投城建平台公司、医院、物业公司、酒店、房地产开发商投资商、停车场运营管理等专业服务机构、建筑工程承建商、系统集成商、承包商及监理机构、城市规划、建筑设计、商业设计院所等</p><p><br></p><h3>参展范围</h3><p>1、停车运营管理企业、城市级智慧停车项目集成商、总包商；</p><p> 2、机械式立体停车设备及智能控制系统、智能化停车场管理系统；</p><p> 3、智能停车收费管理系统；</p><p> 4、停车场车位引导与城市停车诱导；</p><p> 5、ETC设备及技术、车牌自动识别系统、RFID远距离车辆识别系统；</p><p> 6、智能反向寻车系统；</p><p> 7、无人驾驶技术、汽车AVP技术、泊车辅助软硬件、停车场自动泊车；</p><p> 8、停车场安全设施、停车场设计软件、停车场经营软件、停车管理等；</p><p> 9、道路停车：地磁，高位视频，视频桩，智能车位锁，巡检车等；</p><p> 10、停车场安全防范类相关软硬件设施设备等；</p><p> 11、新能源汽车车辆充电、管理相关设施设备及配套产品等；</p><p> 12、道路停车管理：咪表、锁车器、手机付费；</p><p> 13、停车场建设交通设施设备、地坪等相关材料；</p><p> 14、地图、定位、导航类相关软硬件产品；</p><p><br></p><h3>参展费用</h3><p>	A、标准展台：单开口：￥15600元/9㎡&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;双开口￥16600元/9㎡</p><p>	B、展览空场地：(18㎡起租)&nbsp;&nbsp;￥1500元/㎡</p><p>1、标准展位配置：提供三面围板、洽谈桌一张、 椅子两把、中英文楣板、二盏射灯、220V/5A电源插座一个、展位满铺地毯。</p><p>	2、空场地费用：仅含展出场地、保安服务，其他费用另计。</p><p><br></p><h3>展会联系方式</h3><p>组委会联系方式：</p><p> 何先生：13590340511（微信同号）</p><p> 陈先生：13302461806（微信同号）</p>
         * status : Y
         * publishDate : 2021-05-06
         * tags : null
         * commentNum : null
         * likeNum : 36
         * readNum : 2231
         * type : 13
         * top : Y
         * hot : Y
         */

        public Object searchValue;
        public String createBy;
        public String createTime;
        public String updateBy;
        public String updateTime;
        public Object remark;
        public ParamsBean params;
        public int id;
        public String appType;
        public String cover;
        public String title;
        public Object subTitle;
        public String content;
        public String status;
        public String publishDate;
        public Object tags;
        public Object commentNum;
        public int likeNum;
        public int readNum;
        public String type;
        public String top;
        public String hot;

        public static class ParamsBean {
        }
    }
}
